<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
[개인정보처리방침]<br>
제1장 총칙

 

제1조 (목적)

 (주)직방(이하 “회사”라 함)은 이용자의 개인정보를 소중하게 생각하고, 보호하기 위하여 항상 최선을 다해 노력하고 있습니다. 회사는 「개인정보보호법」을 비롯한 모든 개인정보보호 관련 법률규정을 준수하고 있으며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 또한 「개인정보처리방침」을 제정하여 이를 준수하고 있으며, 이를 인터넷사이트 및 모바일 어플리케이션에 공개하여 이용자가 언제나 용이하게 열람할 수 있도록 하고 있습니다.

 

제2조 (정의)

①       이 방침에서 사용하는 용어의 정의는 다음과 같습니다.

1.       이용자 : 직방에 접속하여 직방 서비스 이용약관에 따라 회사가 제공하는 서비스를 이용하는 자를 말하며 회원과 비회원도 포함합니다.

2.       서비스 : 구현되는 단말기(PC, 모바일, 태블릿 PC 등의 각종 유무선 장치를 포함)와  상관없이 이용자가 이용할 수 있는 직방 서비스를 의미합니다.

3.       회원 : 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사의 정보를 지속적으로   제공받으며, 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.

4.       비회원: 회원등록 없이 서비스를 이용하는 자로서, 회사 제공하는 일부 서비스 이용에 제한을 받을 수 있습니다.

5.       콘텐츠공급자 : 다양한 콘텐츠, 광고 등 서비스에 게재될 수 있도록 직방에 정보를 제공하는 주체로써 사람이나 기관을 의미합니다. 대표적으로 이용자 등이 있습니다.

6.       자료 : 콘텐츠공급자가 제공한 각종 정보, 콘텐츠로써 서비스 상에 게시된 부호, 문자, 음성, 음향, 화상, 동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일, 링크, 다운로드, 광고 등을 포함하여 본 서비스에 게시물 형태로 포함되어 있거나, 본 서비스를 통해 배포, 전송되거나, 본 서비스로부터 접근되는 정보를 의미합니다.

7.       아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 승인한 회원 본인의 문자와 숫자의 조합을 의미하며 회원이 설정한 이메일 주소 등이 포함됩니다.

8.       비밀번호 : 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자나 숫자의 조합을 말합니다.

9.       유료서비스 : 직방 서비스를 통해 유료로 이용 가능한 회사가 제공하는 각종 온라인 디지털 콘텐츠 및 제반 서비스를 말합니다. 정보 및 광고 게시 서비스 등이 포함됩니다.

10.     IMEI (Intel Management Engine Interface) : 휴대용 모바일 단말기에 내장되어 있는 15자리 숫자로 된 번호이며 단말기 고유의 일련번호를 말 합니다. (암호화하여 안전하게 보호하고 있습니다.)

11.     부정이용 : 회원탈퇴 후 재가입, 유료서비스 이용을 위한 구매 후 구매취소 등을 반복적으로 행하는 등 회사가 제공하는 직방 서비스 이용약관 등에서 금지하고 있는 행위, 명의도용 등의 불·편법행위 등을 말합니다.

  

 

제2장 개인정보의 수집 및 이용

 

제3조 (이용자 정보 수집 및 이용)

회사는 이용하는 서비스의 형태에 따라 다음과 같은 개인정보를 수집 및 이용∙제공∙파기하고 있습니다. 또한, 회사는 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 이용자의 동의를 받습니다. 그리고 수집된 개인정보는 이용목적 범위 외의 용도로 활용되지 않으며, 이용목적에 대한 내용이 변경될 경우 「개인정보보호법」에 따라 반드시 별도의 동의를 받습니다. 수집된 정보에 대하여 이용자는 충분한 권리를 행사할 수 있습니다. 또한, 개인정보처리방침이 변경되었을 때는 이용자께 항상 알리며, 수시로 확인할 수 있도록 게시하겠습니다.

 

①    이용자 정보는 다음과 같이 공통으로 사용합니다.

1.     회원식별 및 가입의사 확인, 본인·연령확인, 부정이용 방지

2.     신규서비스 개발, 다양한 서비스 제공, 문의사항 또는 불만·분쟁처리, 공지사항 전달

3.     이벤트 행사 시 정보 전달, 마케팅 및 광고 등에 활용

4.     서비스 이용 기록, 접속 빈도 및 서비스 이용에 대한 통계, 맞춤형 서비스 제공, 서비스 개선에 활용

5.     부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용 및 부정거래 방지

②    회사가 수집하는 이용자의 개인정보는 다음과 같습니다.

구분

수집 정보

수집∙이용 목적

보유 및 이용기간

회원가입 시 필수정보

성명, 이메일주소, 비밀번호, 기기정보(OS정보)

SNS (카카오, Apple, Facebook, Google 등) 로그인 이용 시, 로그인 정보 식별 값, SNS 프로필 사진, 성명(닉네임), 휴대폰 번호

회원가입, 중복확인, 서비스 제공 및 상담, 부정이용 확인×방지, 만14세이상 확인, 만족도 및 설문 조사

회원탈퇴 시 즉시 삭제.

 

단, 전자상거래 등에서의 소비자 보호에 관한 법률 및 관계 법령에 따른 보관 의무가 있을 경우 해당 기간 동안 보관함.

 

IP의 경우 통신비밀보호법에 따라 해당 기간 동안 보관함.

 

부정이용 방지 및 서비스 이용 기록 통계용으로 회사 내부 방침에 따라 개인을 식별할 수 없는 데이터로 10년간 보관함.

사업자 정보 (상호명, 사업자등록번호, 주소, 대표자 성명, 이메일주소, 대표 연락처, 사무소 유선번호, 사무소 팩스번호)

- 대표 연락처는 휴대폰 번호 또는 전화번호

서비스 이용 시 필수정보

성명, 이메일주소, 연락처 (휴대폰 번호 또는 전화번호), 주소, 기기정보(OS정보), 자료(서비스에 게재를 목적으로 회사에 제공한 정보 등), 사업주체 방문 일시, 서비스 받고자 하는 부동산의 주소, 임대인 연락처

중복확인, 서비스 제공 및 상담, 부정이용 방지×확인, 만족도 및 설문 조사, 서비스 품질 확인 및 개선

서비스 제공 목적 달성 시까지.

 

단, 관계 법령에 따른 보관의무가 있을 경우 해당 기간 동안 보관함. (통신비밀 보호법 등 관련 법령 준수)

 

부정이용 방지 및 서비스 이용 기록 통계용으로 회사 내부 방침에 따라 개인을 식별할 수 없는 데이터로 10년간 보관함.

[통화 연결 서비스 이용 시]

연락처 정보(발·수신 전화번호), 서비스 이용시각 및 이용기록(통화시각, 통화시간 등)

서비스 이용 시 선택정보

생일(월, 일), 출생연도, 성별 

중복확인, 서비스 제공 및 상담, 부정이용 방지×확인, 만족도 및 설문 조사     

암호화된 동일인 식별정보(CI), 계좌번호, 신용카드 가상번호

결제, 취소, 환불, 결제계좌등록관련 업무, 예금주 확인, 서비스 이행을 위한 본인 식별 및 실명 확인, 결제수단 인증, 결제도용 방지

배송지 주소

상품 및 경품의 배송

임대차 계약서 사본

이벤트 당첨자 선정, 서비스 제공 확인

 

※ 서비스 이용 과정에서 서비스 이용 기록, 기기정보, 위치정보가 생성되어 수집될 수 있습니다. 서비스 이용 과정에서 위치정보가 수집될 수 있으며, 위치기반서비스에 대한 구체적인 내용은 직방 위치기반서비스 이용약관을 따릅니다. 서비스 이용 과정에서 수집될 수 있는 기기정보는 OS(Windows, MAC OS 등) 설치 과정에서 이용자가 PC에 부여하는 컴퓨터의 이름, PC에 장착된 주변기기의 일련번호, 스마트폰의 통신에 필요한 고유한 식별값(IMEI, IMSI), AAID 혹은 IDFA, 설정언어 및 설정 표준시, USIM의 통신사 코드 등을 의미합니다. 단, 직방은 IMEI와 같은 기기의 고유한 식별값을 수집할 필요가 있는 경우, 이를 수집하기 전에 원래의 값을 알아볼 수 없는 방식으로 암호화하여 식별성(Identifiability)을 제거한 후에 수집합니다.

※ 이용자의 권리를 보장해 드리기 위하여 서비스 안내를 목적으로 이용자 정보를 이용하여 연락을 취할 수 있습니다.

※ 위의 정보는 서비스 이용에 따른 통계∙분석에 이용될 수 있습니다.

 

제4조 (아동의 서비스 이용 제한)

회사는 만14세 미만 아동의 개인정보보호를 위하여 만14세 이상의 이용자에 한하여 회원가입을 허용합니다.

 

제5조 (개인정보의 수집방법)

①         모바일 애플리케이션, 웹 페이지, 서면 양식, 팩스, 고객센터를 통한 전화와 온라인 상담, 이벤트 응모 등.


제6조 (쿠키 활용)

①        인터넷 서비스 이용 과정에서 IP 주소, 쿠키, 서비스 이용 기록이 생성되어 수집될 수 있습니다. 서비스 이용 과정에서 이용자에 관한 정보를 회사가 자동화된 방법으로 생성하여 이를 저장(수집)할 수 있습니다.

②        회사는 쿠키 정보를 수집하여 이용자들의 방문한 직방 각 서비스 접속여부, 서비스 받고자 하는 부동산 확인 여부, 이용자 문의에 대한 확인 및 안내 등에 사용됩니다

③        이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 직방 일부 서비스는 이용에 어려움이 있을 수 있습니다.

쿠키 설정방법 예 ① Internet Explorer : 웹 브라우저 상단의 도구 → 인터넷 옵션 → 개인정보 → 고급 ② Chrome : 웹 브라우저 우측의 설정 메뉴 → 화면 하단의 고급 설정 표시 → 개인정보의 콘텐츠 설정 버튼 → 쿠키

  

 

제3장 개인정보의 이용목적 외 제3자 제공 및 개인정보 위탁처리

 

제7조 (이용자 정보의 제3자 제공)

①        회사는 이용자의 개인정보를 "제3조 (이용자 정보 수집 및 이용)"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이 수집목적 범위를 초과하여 이용하거나 원칙적으로 제3자에게 제공하지 않습니다. 다만, 다음과 같은 양질의 서비스 제공을 위해 회원의 개인정보를 제휴사 또는 개인정보 수탁업체에 제공하는 경우에는 사전에 이용자에게 업체명, 제공되는 개인정보 항목, 제공 목적, 보유기간 등에 대해서 고지하고 개별적으로 동의를 구하는 절차를 제공합니다. 동의가 없는 경우에는 제공되지 않으며, 제휴사 및 개인정보 수탁업체가 변경된 경우에도 고지를 합니다.

②        다음의 경우에는 예외로 합니다.

1.     통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우

2.     도용방지를 위하여 본인확인이 필요한 경우

3.     법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우

4.     수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요청이 있는 경우

③        이용자의 동의가 있는 경우, 서비스 제공 및 상담 등의 원활한 이행을 위하여 관련된 이용자의 개인정보를 필요한 범위 내에서 제3자에게 제공합니다.

 

개인정보 제공받는 자

제공 정보

목적

보유 및 이용기간

사업주체 (예: 중개사무소, 분양시행사, 분양대행사, 제휴컨설턴트 등)

[ 모두보기 ]

 

성명, 주소, 휴대폰번호, 위치정보, 서비스 이용 내역

본인 확인을 통한 부정이용 방지, 이용자가 문의한 서비스 제공,

서비스 내 맞춤형 추천 정보 제공

서비스 목적 달성 시.

 

단, 전자상거래 등에서의 소비자 보호에 관한 법률 및 관계 법령에 따른 보관 의무가 있을 경우 해당 기간 동안 보관함

 

④        이용자의 동의가 없는 경우 제3자에게 제공하지 않습니다. 하지만 이 경우 서비스 이용이 제한될 수 있습니다. 양질의 서비스 제공 및 원활한 서비스 이용을 위하여 필요한 부분임을 말씀드립니다.

 

 

제8조 (개인정보의 위탁처리)

①        회사는 향상된 서비스를 제공하기 위해 개인정보 처리를 위탁하여 처리할 수 있습니다. 위탁업무를 하는 경우에는 다음의 내용을 이용자에게 알리고 동의를 받으며, 어느 하나의 사항이 변경된 경우에도 동일합니다.

②        회사는 정보통신서비스의 제공에 관한 계약을 이행하고 이용자의 편의 증진 등을 위하여 필요한 경우에 한하여 개인정보처리방침 제8조 2항을 공개함으로써 이용자께 고지 또는 동의 절차 없이 개인정보 수탁업체에게 처리를 위탁할 수 있습니다.

1.     보다 나은 서비스 제공을 위해 국내에 위탁한 개인정보 수탁업체는 다음과 같습니다.

 

수탁업체

위탁 업무

위탁 정보

근거법령

보유기간

엔에이치엔(주)

대량 메일 발송

이메일

-

이용 목적 달성 시까지

㈜쿠프마케팅, (주)케이티엠하우스

경품(기프티콘 등) 발송

휴대폰 번호

-

㈜슈어엠,

㈜인포뱅크,

엔에이치엔(주)

SMS, LMS, 알림톡 발송

휴대폰 번호

-

토스페이먼트(주)

유료서비스 이용 대금결제

신용카드 정보

전자금융거래법

5년

㈜델피콤

안심번호(050번호) 및 녹취서비스 제공

휴대폰 번호

전자상거래 등에서 소비자의 보호에 관련 법률

3년

㈜KT

직방 고객 상담 내용 및 녹취록

휴대폰 번호, 녹취록

SK텔링크㈜

안심번호(050번호) 및 녹취서비스 제공

휴대폰 번호, 녹취록

(주)온하우스

중개사무소에 집내놓기 서비스

관리

중개사무소에 방내놓기 등록정보(주소, 집 정보, 연락처)

㈜ 다함케이엔비

고객 및 집 정보 관리 등 콜센터 업무 일체

서비스 이용자 정보 (주소, 이름, 이메일, 연락처)

광고 사업자 정보 (상호명, 대표자 성명, 대표자 이메일, 광고 담당자 연락처)

-

회원탈퇴 및 위탁계약 종료 시

 

2.     회사는 서비스 제공의 안정성과 최신 기술을 이용자에게 제공하기 위해 국외에 개인정보를 위탁하고 있으며, 이용자로부터 취득 또는 생성한 개인정보를 AWS (Amazon Web Services Inc.)가 보유하고 있는 데이터베이스(물리적 저장 장소: 일본)에 저장합니다. AWS는 해당 서버의 물리적인 관리만을 행하고, 이용자의 개인정보에 접근할 수 없습니다.

 

 

수탁업체

이전 항목

이전 국가

이전 일시 및 방법

개인정보 보유 및 이용기간

Amazon Web Services Inc.

서비스 이용 기록 또는 수집된 개인정보

일본(AWS 도쿄리전)

서비스 이용 시점에 네트워크를 통한 전송

서비스 변경 시까지

(현재 회사가 이용 중인 클라우드 서비스 이용 변경 시까지)

 

 

 

제4장 개인정보의 보유기간 및 파기

 

제9조 (이용자 정보 보유기간 및 파기 방법)

회사가 개인정보를 수집하는 경우 개인정보의 처리목적이 달성되거나 고객의 동의를 받은 기간까지 보유하며, 관계법령(상법, 전자금융거래법, 신용정보의 이용 및 보호에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등)에 의한 정보보호 사유 의무가 있는 경우에는 일정기간 동안 보유한 뒤 파기합니다.

 

①        회사가 개인정보를 수집하는 경우 그 보유기간은 원칙적으로 회원탈퇴 즉시 파기하며, 제3자에게 제공된 개인정보에 대해서도 지체 없이 파기하도록 조치합니다. 단. 특별한 이유가 있는 경우 "제3조 (이용자 정보 수집 및 이용)"에 명시된 보유기간에 따라 개인정보를 보유할 수 있습니다.

②        회사는 회원이 1년간 서비스 이용 기록이 없는 경우 「개인정보보호법」 제39조의6(개인정보의 파기에 대한 특례)에 따라 회원에게 사전 통지하고 개인정보를 즉시 파기합니다.

③        회사는 개인정보를 보호하여 개인정보 유출로 인한 피해가 발생하지 않도록 하기 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다.

1.     종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.

2.      전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

④        법령 및 내부방침에 의한 보유 및 이용기간은 다음과 같습니다.

1.     회원 가입 및 관리
-     보유기간 : 회원 탈퇴 시까지 (단. 다음 사유에 해당되는 경우 해당 사유 종료 시까지)
-     관계 법령 위반에 따른 수사/조사 등이 진행 중인 경우에는 해당 수사/조사 종료 시까지
-     서비스 이용에 따른 채권/채무관계 정산 시까지

2.     재화/서비스 제공 : 재화/서비스 공급 완료 및 요금결제 / 정산완료 시까지 (단. 다음 사유에 해당되는 경우 해당 사유 종료 시까지)
-     계약 또는 청약철회 등에 관한 기록 : 5년
-     표시 광고에 관한 기록 : 광고 게재 종료 후 6개월
-     대금결제 및 재화 등의 공급에 관한 기록 : 5년
-     소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
-     전자금융거래의 관한 기록 : 5년

3.     회사 내부방침
-     부정이용 등에 관한 기록 : 10년

 

 

 

제5장 권리 행사 및 개인정보 보호 대책

 

제10조 (이용자 권리와 그 행사방법)

①        이용자는 언제든지 등록되어 있는 개인정보를 조회하거나 수정할 수 있으며 회원의 경우 가입해지(탈퇴)를 요청할 수 있습니다. 단, 회사는 다음과 같이 조회, 수정, 가입해지 등의 요청을 거절할 만한 정당한 공익적 사유가 있는 경우에는 요청을 거부할 수 있으며, 거부하는 경우에는 10일 이내에 구두 또는 서면으로 거부 사유 및 불복 방법을 정보주체에게 통지하고 있습니다.

1.     법률에 따라 열람이 금지되거나 제한되는 경우

2.     다른 사람의 생명, 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우

②        회원의 정보는 서비스에서 로그인 후 ‘설정’ 메뉴를 통해 조회, 수정, 가입해지(탈퇴)가 가능합니다.

③        이용자가 개인정보의 오류에 대한 정정을 요청한 경우에는 정정을 완료하기 전까지 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 통지합니다.

④        회사는 이용자 요청에 의해 해지 또는 삭제된 개인정보를 "제3조 (이용자 정보 수집 및 이용)"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

 

제11조 (개인정보의 기술적/관리적 보호 대책)

①        회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다. 단, 이용자 본인의 부주의나 인터넷 또는 통신상의 문제로 아이디, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.

 

1.     비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.

2.     회사는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해 자료를 수시로 백업하고 있고, 최신 보안 업데이트 설치 및 기술적 조치를 하여 이용자의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.

3.     회사는 개인정보처리 관련 담당자를 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 정기적 교육을 통하여 직방 개인정보처리방침의 준수를 항상 강조하고 있습니다.

 

 

제6장 책임자 및 관리자 지정

 

제12조 (개인정보 보호책임자 및 관리자 지정)

①        개인정보 보호책임자는 이용자의 개인정보를 보호하고 유출을 방지하는 책임자로서 이용자가 안심하고 회사가 제공하는 서비스를 이용할 수 있도록 도우며, 개인정보를 보호하는데 있어 이용자에게 고지한 사항들에 반하여 사고가 발생할 시에는 이에 관한 책임을 집니다.

②        회사는 기술적인 보완조치를 취하였음에도 불구하고 예기치 못한 사고로 인한 정보의 훼손 및 멸실, 이용자가 회사에 제공한 자료에 의한 각종 분쟁 등에 관해서는 책임이 없습니다.

③        회사는 「개인정보보호법」에서 규정한 보호책임자를 다음과 같이 지정합니다.

 

[ 고객센터 ]

대표번호 : 1661-8734

FAX : 02) 568-4908

E-mail : cs@zigbang.com

 

[ 개인정보 보호책임자 ]

이름 : 박영걸

소속 : 개발팀

직위 : CTO

E-mail : cs@zigbang.com

전화번호 : 02) 568-4909

 

[ 개인정보 관리담당자 ]

성명 : 주진수

소속 : 개발팀

직위 : 매니저

E-mail : cs@zigbang.com

전화번호 : 02) 568-4909

 

④        기타 개인정보침해에 대한 신고나 상담이 필요한 경우에는 아래 기관에 문의하시기 바랍니다.

- 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)

- 대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301)

- 사이버안전지킴이(http://www.police.go.kr/국번없이 182)

 

제13조 고지의 의무

①        개인정보처리방침은 2012년 1월 17일에 제정되었으며, 정부 및 회사의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 경우에는 개정 최소 7일 전부터 서비스의 공지사항을 통해 고지하며, 본 정책은 시행일자에 시행됩니다.

 

가. 공고일자 : 2021년 02월 04일

나. 시행일자 : 2021년 02월 11일